[
    {
        "id": "2",
        "title": "Lidando com Burnout",
        "description": "Confira 3 dicas práticas para lidar com o Burnout",
        "category": "Burnout",
        "banner": "/images/videos-banner/professional/lidando-com-burnout.jpg",
        "content": "<h2>Lidando com Burnout: 3 Dicas Práticas para Enfrentar o Esgotamento Profissional</h2><p>O Burnout, ou síndrome do esgotamento profissional, é um problema cada vez mais comum nos dias de hoje, principalmente entre profissionais que trabalham sob pressão constante. Esta condição pode afetar tanto a saúde física quanto a saúde mental, levando a sintomas como exaustão, irritabilidade, falta de motivação e dificuldade de concentração.</p><p>Para lidar com o Burnout e evitar que ele prejudique sua saúde e bem-estar, é importante adotar medidas práticas e eficazes. Neste vídeo, você aprenderá 3 dicas valiosas para enfrentar o Burnout e recuperar o equilíbrio em sua vida profissional e pessoal.</p><h3>1. Reconheça os Sinais</h3><p>O primeiro passo para lidar com o Burnout é reconhecer os sinais de alerta. Esteja atento a sintomas como:</p><ul><li><strong>Exaustão constante:</strong> mesmo após horas de descanso, você ainda se sente cansado e sem energia;</li><li><strong>Irritabilidade:</strong> pequenas coisas que antes não te incomodavam, agora te deixam irritado(a) e impaciente;</li><li><strong>Falta de motivação:</strong> você perdeu o interesse nas atividades que costumava gostar;</li><li><strong>Dificuldade de concentração:</strong> você se sente distraído(a) e tem dificuldade em manter o foco nas tarefas;</li><li><strong>Problemas de sono:</strong> você tem dificuldade em dormir ou acorda frequentemente durante a noite.</li></ul><p>Ao reconhecer esses sinais, você poderá agir mais rapidamente para evitar que o Burnout se agrave.</p><h3>2. Cuide de Si Mesmo</h3><p>Para lidar com o Burnout, é fundamental cuidar de si mesmo(a) e da sua saúde mental e física. Algumas medidas que podem ajudar incluem:</p><ul><li><strong>Pratique atividade física regularmente:</strong> exercícios físicos podem ajudar a reduzir o estresse e melhorar o humor;</li><li><strong>Alimente-se de forma saudável:</strong> uma dieta equilibrada pode fornecer os nutrientes necessários para manter sua energia e concentração;</li><li><strong>Descanse o suficiente:</strong> certifique-se de dormir o bastante para se sentir descansado(a) e recuperado(a);</li><li><strong>Busque apoio:</strong> converse com amigos, familiares ou um profissional de saúde mental sobre o que está passando.</li></ul><h3>3. Estabeleça Limites</h3><p>Para evitar o Burnout, é importante estabelecer limites claros entre o trabalho e a vida pessoal. Algumas medidas que podem ajudar incluem:</p><ul><li><strong>Defina horários de trabalho:</strong> estabeleça um horário para começar e terminar o trabalho, e tente segui-lo;</li><li><strong>Pratique o autocuidado:</strong> reserve um tempo para fazer atividades que te dão prazer e relaxam, como hobbies ou meditação;</li><li><strong>Aprenda a dizer não:</strong> não se sobrecarregue com mais tarefas do que pode realizar, e aprenda a delegar responsabilidades quando necessário;</li><li><strong>Desconecte-se:</strong> evite checar e-mails ou mensagens de trabalho fora do horário de trabalho, para evitar que o trabalho invada sua vida pessoal.</li></ul><p>Ao seguir essas dicas, você estará dando passos importantes para lidar com o Burnout e recuperar sua saúde e bem-estar. Lembre-se, seu bem-estar é uma prioridade!</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=LAxw6tElseE"
        }
    },
    {
        "id": "3",
        "title": "O que é a sindrome de burnout?",
        "description": "Entenda o que é a sindrome de burnout e quais os sintomas que ela pode gerar no nosso corpo",
        "category": "Burnout",
        "banner": "/images/videos-banner/professional/o-que-e-burnout.jpg",
        "content": "<h2>O que é a síndrome de burnout?</h2><p>A síndrome de burnout é um problema grave que afeta muitas pessoas atualmente, especialmente aquelas que estão sobrecarregadas de trabalho e lidam com altos níveis de estresse regularmente. Esta condição pode ter um impacto significativo na saúde física e mental, levando a uma série de sintomas que podem interferir na qualidade de vida e no desempenho no trabalho.</p><h3>O que causa a síndrome de burnout?</h3><p>A síndrome de burnout é causada principalmente por um longo período de exposição ao estresse no trabalho. Fatores como pressão constante, falta de apoio no ambiente de trabalho, falta de controle sobre o trabalho e conflitos no local de trabalho podem contribuir para o desenvolvimento da síndrome.</p><h3>Quais os sintomas da síndrome de burnout?</h3><p>Os sintomas da síndrome de burnout podem variar de pessoa para pessoa, mas geralmente incluem:</p><ul><li><strong>Exaustão:</strong> sensação constante de cansaço físico e emocional;</li><li><strong>Irritabilidade:</strong> irritação e impaciência frequentes;</li><li><strong>Falta de motivação:</strong> falta de interesse nas atividades cotidianas;</li><li><strong>Dificuldade de concentração:</strong> dificuldade em se concentrar no trabalho ou em outras tarefas;</li><li><strong>Problemas de sono:</strong> dificuldade em dormir ou sono excessivo;</li><li><strong>Problemas de saúde:</strong> dores de cabeça, dores musculares, problemas gastrointestinais, entre outros.</li></ul><h3>Como prevenir a síndrome de burnout?</h3><p>Para prevenir a síndrome de burnout, é importante adotar medidas para reduzir o estresse no trabalho e cuidar da saúde mental e física. Algumas estratégias úteis incluem:</p><ul><li><strong>Estabelecer limites:</strong> definir horários de trabalho e tempo para descanso;</li><li><strong>Praticar atividades relaxantes:</strong> meditação, yoga e exercícios físicos podem ajudar a reduzir o estresse;</li><li><strong>Buscar apoio:</strong> conversar com amigos, familiares ou um profissional de saúde mental;</li><li><strong>Manter um estilo de vida saudável:</strong> alimentar-se bem, dormir o suficiente e evitar o consumo excessivo de álcool e drogas.</li></ul><p>A síndrome de burnout é um problema sério que pode afetar a qualidade de vida e o bem-estar das pessoas. É importante estar atento aos sinais e buscar ajuda caso seja necessário.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=1D4yF6PVXgA"
        }
    },
    {
        "id": "4",
        "title": "Quais são os sintomas de Burnout?",
        "description": "Descubra quais sintomas que o BURNOUT pode causar em nosso corpo e mente",
        "category": "Burnout",
        "banner": "/images/videos-banner/professional/voce-esta-com-burnout.jpg",
        "content": "<h2>Quais são os sintomas de Burnout?</h2><p>O Burnout é uma condição séria que pode afetar tanto a saúde física quanto a saúde mental. Os sintomas podem variar de pessoa para pessoa, mas geralmente incluem:</p><ul><li><strong>Exaustão:</strong> sensação constante de cansaço físico e emocional, mesmo após horas de descanso;</li><li><strong>Irritabilidade:</strong> impaciência e irritação frequentes, especialmente em situações que antes não causavam esse tipo de reação;</li><li><strong>Falta de motivação:</strong> perda de interesse em atividades que costumavam ser prazerosas;</li><li><strong>Dificuldade de concentração:</strong> dificuldade em se concentrar no trabalho ou em outras tarefas, com lapsos de memória frequentes;</li><li><strong>Problemas de sono:</strong> dificuldade em dormir ou sono excessivo, mesmo quando se sente cansado(a);</li><li><strong>Problemas de saúde:</strong> dores de cabeça, dores musculares, problemas gastrointestinais, entre outros;</li><li><strong>Isolamento social:</strong> tendência a se afastar de amigos, familiares e colegas de trabalho;</li><li><strong>Comportamento destrutivo:</strong> aumento do consumo de álcool, tabaco ou drogas, ou comportamentos impulsivos;</li><li><strong>Negativismo:</strong> visão pessimista em relação ao trabalho, à vida e ao futuro;</li><li><strong>Redução da eficácia profissional:</strong> sentimento de incompetência e baixa autoestima em relação ao trabalho.</li></ul><p>É importante estar atento(a) a esses sintomas e buscar ajuda caso eles estejam afetando sua qualidade de vida e seu desempenho no trabalho. O Burnout pode ser tratado e prevenido com medidas adequadas.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=LVfCAA1LUyo"
        }
    },
    {
        "id": "5",
        "title": "05 opções de tratamento da Síndrome de Burnout",
        "description": "Descubra neste vídeo cinco opções de tratamento eficazes para lidar com a Síndrome de Burnout. Explore estratégias comprovadas para enfrentar esse desafio com saúde e bem-estar.",
        "category": "Burnout",
        "banner": "/images/videos-banner/professional/opcoes-de-tratamento.jpg",
        "content": "<h2>05 Opções de Tratamento da Síndrome de Burnout</h2><p>A Síndrome de Burnout, também conhecida como esgotamento profissional, é uma condição que afeta cada vez mais pessoas em todo o mundo. Para lidar com essa condição e recuperar o equilíbrio em sua vida, existem diversas opções de tratamento que podem ser eficazes. Neste vídeo, você vai descobrir cinco opções de tratamento comprovadas para lidar com a Síndrome de Burnout e enfrentar esse desafio com saúde e bem-estar.</p><h3>1. Terapia Cognitivo-Comportamental (TCC)</h3><p>A TCC é uma abordagem terapêutica que se concentra em identificar e modificar padrões de pensamento e comportamento negativos. Ela pode ajudar a desenvolver habilidades para lidar com o estresse e a pressão do trabalho, promovendo uma melhor adaptação às demandas profissionais.</p><h3>2. Mindfulness e Meditação</h3><p>O mindfulness e a meditação são técnicas que podem ajudar a reduzir o estresse, promover o relaxamento e melhorar a concentração. Praticar mindfulness pode ajudar a aumentar a consciência de si mesmo e das próprias emoções, permitindo uma melhor gestão do estresse e da ansiedade.</p><h3>3. Exercícios Físicos</h3><p>A prática regular de exercícios físicos pode ajudar a reduzir o estresse, melhorar o humor e aumentar a energia. Além disso, os exercícios físicos promovem a liberação de endorfinas, substâncias que atuam como analgésicos naturais e promovem uma sensação de bem-estar.</p><h3>4. Mudanças no Estilo de Vida</h3><p>Fazer mudanças no estilo de vida, como melhorar a alimentação, dormir o suficiente e encontrar um equilíbrio saudável entre trabalho e vida pessoal, pode ser fundamental para lidar com a Síndrome de Burnout. Pequenas mudanças no dia a dia podem fazer uma grande diferença na sua saúde e bem-estar.</p><h3>5. Apoio Psicológico e Social</h3><p>Buscar apoio psicológico e social também é importante para lidar com a Síndrome de Burnout. Conversar com um psicólogo pode ajudar a entender melhor seus sentimentos e encontrar maneiras saudáveis de lidar com o estresse. Além disso, contar com o apoio de amigos, familiares e colegas de trabalho pode fazer toda a diferença.</p><p>Ao explorar essas opções de tratamento e encontrar as que melhor se adaptam às suas necessidades, você estará dando passos importantes para lidar com a Síndrome de Burnout e recuperar o equilíbrio em sua vida profissional e pessoal.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=kMbsarsAjh0"
        }
    },
    {
        "id": "6",
        "title": "Os 10 estágios da 'Síndrome de Burnout'",
        "description": "De acordo com a classificação atual da OMS, o burnout pode surgir do manejo malsucedido do estresse crônico relacionado ao trabalho, resultando em uma síndrome ocupacional caracterizada como 'sentimentos de esgotamento ou esgotamento de energia, aumento da distância mental do trabalho, ou sentimentos de negativismo ou cinismo relacionados ao trabalho e redução da eficácia profissional'",
        "category": "Burnout",
        "banner": "/images/videos-banner/professional/estagios-burnout.jpg",
        "content": "<h2>Os 10 Estágios da Síndrome de Burnout</h2><p>De acordo com a classificação atual da OMS, o burnout pode surgir do manejo malsucedido do estresse crônico relacionado ao trabalho, resultando em uma síndrome ocupacional caracterizada como 'sentimentos de esgotamento ou esgotamento de energia, aumento da distância mental do trabalho, ou sentimentos de negativismo ou cinismo relacionados ao trabalho e redução da eficácia profissional'.</p><p>Os estágios da Síndrome de Burnout podem variar de pessoa para pessoa, mas geralmente seguem um padrão semelhante. Conheça os 10 estágios comuns dessa síndrome:</p><ol><li><strong>Entusiasmo inicial:</strong> A pessoa está animada com o trabalho e motivada a dar o seu melhor.</li><li><strong>Pressão constante:</strong> A carga de trabalho começa a aumentar, gerando estresse e pressão.</li><li><strong>Negação dos problemas:</strong> A pessoa ignora os sinais de estresse e tenta continuar como se nada estivesse errado.</li><li><strong>Recuo emocional:</strong> A pessoa começa a se distanciar emocionalmente do trabalho e das pessoas ao seu redor.</li><li><strong>Desgaste físico e emocional:</strong> O estresse constante leva a sintomas físicos e emocionais, como fadiga e irritabilidade.</li><li><strong>Depressão e ansiedade:</strong> A pessoa pode desenvolver depressão e ansiedade devido ao estresse crônico.</li><li><strong>Isolamento social:</strong> A pessoa se isola cada vez mais, evitando contato com colegas e amigos.</li><li><strong>Negativismo e cinismo:</strong> A pessoa desenvolve uma visão negativa do trabalho e das pessoas ao seu redor.</li><li><strong>Perda de identidade:</strong> A pessoa pode sentir que perdeu sua identidade e propósito no trabalho.</li><li><strong>Colapso físico e mental:</strong> O estágio final, em que a pessoa pode sofrer um colapso físico e mental devido ao estresse crônico.</li></ol><p>É importante estar atento(a) a esses estágios e buscar ajuda caso identifique sinais de Burnout em sua vida profissional ou pessoal. Com o tratamento adequado, é possível lidar com essa síndrome e recuperar o equilíbrio em sua vida.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=wHvaouC1rXg"
        }
    },

    {
        "id": "7",
        "title": "Como ajudar uma pessoa com ansiedade",
        "description": "No Brasil, cerca de 13 milhões sofrem de ansiedade, e em momentos de crise, é comum que a pessoa sinta medo de algo, tenha preocupações em excessos e que não saiba expressar exatamente o que está sentindo. As crises podem ir além do sofrimento emocional e causar sintomas físicos, como falta de ar, arritmia cardíaca, dor no peito, tremores, etc. Mas, como ajudar alguém nessa situação?",
        "category": "Ansiedade",
        "banner": "/images/videos-banner/anxiety/como-ajudar-pessoa-com-ansiedade.jpg",
        "content": "<h2>Como Ajudar uma Pessoa com Ansiedade</h2><p>No Brasil, cerca de 13 milhões sofrem de ansiedade, e em momentos de crise, é comum que a pessoa sinta medo de algo, tenha preocupações em excessos e que não saiba expressar exatamente o que está sentindo. As crises podem ir além do sofrimento emocional e causar sintomas físicos, como falta de ar, arritmia cardíaca, dor no peito, tremores, etc. Mas, como ajudar alguém nessa situação?</p><p>Aqui estão algumas dicas para auxiliar uma pessoa com ansiedade:</p><ol><li><strong>Esteja presente e ouça:</strong> Às vezes, apenas estar presente e ouvir sem julgamentos pode ser de grande ajuda.</li><li><strong>Respeite o tempo da pessoa:</strong> Cada um tem seu ritmo. Respeite o tempo da pessoa para falar, se abrir e buscar ajuda profissional, se necessário.</li><li><strong>Ofereça apoio emocional:</strong> Demonstre empatia e ofereça palavras de conforto e apoio.</li><li><strong>Estimule a busca por ajuda profissional:</strong> Incentive a pessoa a buscar ajuda de um psicólogo ou psiquiatra, se necessário.</li><li><strong>Ajude a identificar gatilhos:</strong> Ajude a pessoa a identificar situações que desencadeiam a ansiedade, para que ela possa evitá-las ou lidar melhor com elas.</li><li><strong>Encoraje a prática de atividades relaxantes:</strong> Atividades como meditação, yoga ou exercícios físicos podem ajudar a reduzir a ansiedade.</li><li><strong>Evite julgamentos:</strong> Evite fazer comentários que possam aumentar a ansiedade da pessoa.</li><li><strong>Seja paciente:</strong> Lembre-se de que a recuperação da ansiedade pode ser um processo lento e que requer paciência e compreensão.</li></ol><p>Ao seguir essas dicas, você pode ajudar uma pessoa com ansiedade a se sentir apoiada e compreendida, o que pode fazer uma grande diferença em sua jornada de recuperação.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=A_cO_ps2IVw"
        }
    },
    {
        "id": "8",
        "title": "Como controlar uma crise de ansiedade",
        "description": "Descubra maneira que podem ajudar você a controlar uma crise de ansiedade",
        "category": "Ansiedade",
        "banner": "/images/videos-banner/anxiety/como-controlar-uma-crise-de-ansiedade.jpg",
        "content": "<h2>Como Controlar uma Crise de Ansiedade</h2><p>Descubra maneiras que podem ajudar você a controlar uma crise de ansiedade:</p><ol><li><strong>Respire profundamente:</strong> Respirar profundamente pode ajudar a acalmar seu corpo e sua mente. Tente contar lentamente até cinco enquanto inspira, e depois conte até cinco novamente enquanto expira.</li><li><strong>Pratique a atenção plena:</strong> A atenção plena, ou mindfulness, pode ajudar a manter o foco no presente e a reduzir a ansiedade. Tente se concentrar em sua respiração ou em algum objeto próximo.</li><li><strong>Identifique pensamentos negativos:</strong> Tente identificar e desafiar os pensamentos negativos que estão contribuindo para sua ansiedade. Pergunte a si mesmo se esses pensamentos são realistas e se existem outras maneiras de interpretar a situação.</li><li><strong>Pratique a auto-aceitação:</strong> Aceite seus sentimentos de ansiedade sem julgamento. Lembre-se de que é normal sentir-se ansioso em certas situações.</li><li><strong>Faça uma pausa:</strong> Se possível, faça uma pausa na situação que está causando sua ansiedade. Dê um passeio curto, ou simplesmente mude de ambiente por alguns minutos.</li><li><strong>Busque apoio:</strong> Converse com um amigo, familiar ou profissional de saúde sobre o que está sentindo. Compartilhar suas preocupações pode ajudar a aliviar a ansiedade.</li><li><strong>Considere técnicas de relaxamento:</strong> Técnicas como meditação, yoga, tai chi ou massagem podem ajudar a relaxar seu corpo e sua mente.</li></ol><p>Experimente essas técnicas para descobrir o que funciona melhor para você. Se sua ansiedade persistir ou interferir em sua vida diária, considere buscar ajuda profissional.</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=8YG8HABY25w"
        }
    },
    {
        "id": "9",
        "title": "Quais são os tipos de ansiedade?",
        "description": "Neste vídeo, vamos explorar os diferentes tipos de ansiedade. Entenda como identificar e lidar com cada tipo de ansiedade para melhorar sua qualidade de vida.",
        "category": "Ansiedade",
        "banner": "/images/videos-banner/anxiety/tipos-de-ansiedade.jpg",
        "content": "<h1>Tipos de Ansiedade</h1><p>Neste vídeo, vamos explorar os diferentes tipos de ansiedade. Entenda como identificar e lidar com cada tipo de ansiedade para melhorar sua qualidade de vida.</p><h2>Tipos de Ansiedade:</h2><ol><li><strong>Ansiedade Generalizada (TAG):</strong> A TAG é caracterizada por preocupação excessiva e persistente com diversas situações e eventos da vida cotidiana. Pessoas com TAG tendem a se preocupar com coisas que a maioria das pessoas consideraria triviais ou sem importância.</li><li><strong>Transtorno do Pânico:</strong> O transtorno do pânico é caracterizado por ataques de pânico recorrentes e inesperados. Os ataques de pânico são períodos de intensa ansiedade e medo que podem causar sintomas físicos e emocionais intensos, como palpitações, falta de ar, tonturas e medo de morrer.</li><li><strong>Fobia Específica:</strong> A fobia específica é um medo intenso e irracional de um objeto, animal, atividade ou situação específica. Pessoas com fobias específicas podem evitar o objeto ou situação de que têm medo, o que pode interferir em sua vida diária.</li><li><strong>Transtorno de Ansiedade Social (Fobia Social):</strong> O transtorno de ansiedade social, também conhecido como fobia social, é caracterizado pelo medo intenso e persistente de situações sociais ou de desempenho em que a pessoa é exposta a possíveis avaliações por outras pessoas.</li><li><strong>Transtorno Obsessivo-Compulsivo (TOC):</strong> O transtorno obsessivo-compulsivo é caracterizado por pensamentos obsessivos e comportamentos compulsivos. As obsessões são pensamentos recorrentes e indesejados que causam ansiedade, enquanto as compulsões são comportamentos repetitivos que uma pessoa sente a necessidade de realizar para aliviar a ansiedade causada pelas obsessões.</li><li><strong>Transtorno de Estresse Pós-Traumático (TEPT):</strong> O transtorno de estresse pós-traumático é um distúrbio mental que pode se desenvolver após uma pessoa ter sido exposta a um evento traumático, como guerra, agressão sexual, desastre natural, acidente grave ou outras situações de vida ou morte em que a pessoa se sentiu ameaçada.</li></ol><p>É importante buscar ajuda de um profissional de saúde mental se você achar que pode estar sofrendo de algum tipo de ansiedade. O tratamento adequado pode ajudar a reduzir os sintomas e melhorar a qualidade de vida.</p><p>Assista ao vídeo abaixo para saber mais sobre os tipos de ansiedade:</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=MzcegEa8UFg"
        }
    },
    {
        "id": "10",
        "title": "Crise de Ansiedade Generalizada",
        "description": "O quadro clínico de transtorno de ansiedade generalizada , TAG , quais os sintomas e sinais para o diagnóstico de ansiedade generalizada?  qual o diferença de sindrome do panico e transtorno de ansiedade generalizada. Importância do tratamento para evitar complicações como depressão , transtornos de ansiedade , saúde do coração e muito mais.",
        "category": "Ansiedade",
        "banner": "/images/videos-banner/anxiety/ansiedade-generalizada.jpg",
        "content": "<h1>Crise de Ansiedade Generalizada</h1><p>O quadro clínico de transtorno de ansiedade generalizada, TAG, quais os sintomas e sinais para o diagnóstico de ansiedade generalizada? Qual a diferença de síndrome do pânico e transtorno de ansiedade generalizada. Importância do tratamento para evitar complicações como depressão, transtornos de ansiedade, saúde do coração e muito mais.</p><h2>Sintomas e Sinais de Ansiedade Generalizada:</h2><ul><li><strong>Preocupação Excessiva:</strong> Pessoas com TAG tendem a se preocupar excessivamente com diversas áreas da vida, como trabalho, saúde, família, entre outros.</li><li><strong>Inquietação:</strong> Sensação constante de nervosismo e inquietação.</li><li><strong>Fadiga:</strong> Cansaço frequente, mesmo sem atividade física intensa.</li><li><strong>Dificuldade de Concentração:</strong> Dificuldade em manter o foco em uma tarefa ou conversa.</li><li><strong>Irritabilidade:</strong> Tendência a ficar irritado com facilidade.</li><li><strong>Tensão Muscular:</strong> Sensação de tensão ou rigidez muscular.</li><li><strong>Problemas de Sono:</strong> Dificuldade em dormir ou manter o sono.</li></ul><h2>Diferença entre Síndrome do Pânico e Transtorno de Ansiedade Generalizada:</h2><p>A principal diferença entre a síndrome do pânico e o transtorno de ansiedade generalizada está nos ataques de pânico. Enquanto na síndrome do pânico os ataques são súbitos e intensos, na ansiedade generalizada a preocupação e ansiedade são constantes e generalizadas, não necessariamente acompanhadas de ataques de pânico.</p><h2>Importância do Tratamento:</h2><p>É fundamental buscar tratamento para a ansiedade generalizada, pois pode levar a complicações como depressão, outros transtornos de ansiedade e problemas de saúde física, como doenças cardíacas. O tratamento pode incluir terapia cognitivo-comportamental, medicamentos e mudanças no estilo de vida.</p><p>Assista ao vídeo abaixo para saber mais sobre a crise de ansiedade generalizada:</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=sZBgsTE_UgE"
        }
    },
    {
        "id": "11",
        "title": "Os 8 sintomas físicos da ansiedade",
        "description": "Para começar a semana, preparei um vídeo com os oito sintomas físicos mais comuns da ansiedade. Condição que afeta mais de 20% dos portadores da fibromialgia.",
        "category": "Ansiedade",
        "banner": "/images/videos-banner/anxiety/8-sintomas-fisicos-da-ansiedade.jpg",
        "content": "<p>Para começar a semana, preparei um vídeo com os oito sintomas físicos mais comuns da ansiedade. Condição que afeta mais de 20% dos portadores da fibromialgia.</p><h2>Sintomas Físicos da Ansiedade:</h2><ol><li><strong>Dor de Cabeça:</strong> Dor ou pressão na cabeça.</li><li><strong>Dor Muscular:</strong> Tensão muscular e dores pelo corpo.</li><li><strong>Dor no Peito:</strong> Sensação de aperto ou desconforto no peito.</li><li><strong>Fadiga:</strong> Sensação de cansaço constante.</li><li><strong>Tremores:</strong> Tremores nas mãos ou em outras partes do corpo.</li><li><strong>Problemas Gastrointestinais:</strong> Distúrbios digestivos como dor abdominal, náusea, diarreia ou constipação.</li><li><strong>Palpitações:</strong> Batimentos cardíacos rápidos e fortes.</li><li><strong>Sudorese:</strong> Suor excessivo sem motivo aparente.</li></ol><p>É importante estar atento a esses sintomas e buscar ajuda de um profissional de saúde se necessário. Assista ao vídeo abaixo para saber mais sobre os sintomas físicos da ansiedade:</p>",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=mFaFiyepznQ"
        }
    },

    {
        "id": "12",
        "title": "Depressão",
        "description": "Quem nunca se sentiu triste alguma vez na vida? Na maior parte das vezes, é uma tristeza momentânea e que não demora muito a passar. Mas, em alguns casos, essa tristeza pode quase paralisar a vida da pessoa e durar muito tempo.",
        "banner": "/images/videos-banner/depression/depression.jpg",
        "category": "Depressão",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=T2XLwjy65LA"
        }
    },
    {
        "id": "13",
        "title": "Depressão tem cura?",
        "description": "Será que depressão tem cura? Hoje falaremos sobre a noção de cura e como isso se relaciona com a ideia de tratamento na psicologia e medicina.",
        "banner": "/images/videos-banner/depression/depressao-tem-cura.jpg",
        "category": "Depressão",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=qy3RTN6q7s4"
        }
    },
    {
        "id": "14",
        "title": "O que são os Antidepressivos",
        "description": "Você já ouviu falar de antidepressivos, tais como a Fluoxetina ou a Sertralina? Muita gente tem usado esse tipo de medicamento e hoje veremos um pouco sobre o que eles são e como podem te afetar.",
        "category": "Depressão",
        "banner": "/images/videos-banner/depression/antidepressivos.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=C2U5GQ-hIsA"
        }
    },
    {
        "id": "15",
        "title": "Saiba quais os principais sintomas da Depressão",
        "description": "Entenda como a depressão afeta nosso corpo, mente e as pessoas que estão em nossa volta.",
        "category": "Depressão",
        "banner": "/images/videos-banner/depression/saiba-quais-os-principais-sintomas-da-depressao.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=hrHuSNZuaAI"
        }
    },
    {
        "id": "16",
        "title": "Depressão Sorridente",
        "description": "Você já ouviu falar da Depressão sorridente, ou Smiling Depression? Assita o vídeo para entender o que é",
        "category": "Depressão",
        "banner": "/images/videos-banner/depression/depressao-sorridente.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=8NOC8R0sNis"
        }
    },

    {
        "id": "17",
        "title": "Transtorno obsessivo compulsivo",
        "description": "Transtorno Obsessivo-Compulsivo (TOC). Daremos algumas dicas de como lidar com pensamentos incontroláveis que servem para os três casos.",
        "category": "TOC",
        "banner": "/images/videos-banner/toc/toc.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=0ElWtrJ1OBc"
        }
    },
    {
        "id": "18",
        "title": "Como TRATAR o TOC?",
        "description": "O TOC tem uma base neurobiológica e é uma doença grave, que pode afetar até 2% da população. Mas qual o melhor tratamento para TOC? Neste vídeo vamos explicar como tratar o TOC e quais são os métodos mais eficientes.",
        "category": "TOC",
        "banner": "/images/videos-banner/toc/tratar-o-toc.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=l9t2a9BVBfU"
        }
    },
    {
        "id": "19",
        "title": "7 Obsessões e 8 Compulsões comuns no TOC",
        "description": "As mais comuns obsessões e compulsões do TOC (Transtorno Obsessivo-compulsivo).",
        "banner": "/images/videos-banner/toc/obsessoes-compulsoes-toc.jpg",
        "category": "TOC",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=WEKm4JIntBk"
        }
    },
    {
        "id": "20",
        "title": "saiba tudo sobre TRANSTORNO OBSESSIVO COMPULSIVO!",
        "description": "Como identificar alguém que sofra de TOC (Transtorno Obsessivo Compulsivo)? Hoje, você confere quais são as características, manias e compulsões de quem convive com esse tipo de comportamento. Quem explica é a psiquiatra Karina Calderoni.",
        "category": "TOC",
        "banner": "/images/videos-banner/toc/saiba-tudo-sobre-toc.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=ls9UiUYa9Oc"
        }
    },
    {
        "id": "21",
        "title": "COMO CONVIVER COM QUEM TEM TOC",
        "description": "Já sabemos como funciona o cérebro de quem tem TOC e agora vamos falar sobre como ajudar alguém com TOC.",
        "category": "TOC",
        "banner": "/images/videos-banner/toc/saiba-tudo-sobre-toc.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=example_video_link"
        }
    },

    {
        "id": "21",
        "title": "Quais os sintomas do Transtorno Bipolar?",
        "description": "Você sabe o que é o transtorno afetivo bipolar? Acompanhe no vídeo os quadros frequentes envolvidos nos casos de bipolaridade e outras características deste distúrbio mental com a psiquiatra Célia Gallo.",
        "category": "Transtorno Bipolar",
        "banner": "/images/videos-banner/bipolar/sintomas-transtornos-bipolar.jpg",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=BvKpI2HGfl4"
        }
    },
    {
        "id": "17",
        "title": "Understanding Bipolar Disorder: Symptoms and Subtypes",
        "description": "Gain a comprehensive understanding of Bipolar Disorder, including its symptoms, subtypes, and diagnostic criteria. This video explores the manic and depressive episodes characteristic of Bipolar Disorder, as well as the differences between Bipolar I, Bipolar II, and Cyclothymic Disorder.",
        "category": "Transtorno Bipolar",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=example_video_link"
        }
    },
    {
        "id": "18",
        "title": "Living with Bipolar Disorder: Coping Strategies and Treatment Options",
        "description": "Learn effective coping strategies and treatment options for living with Bipolar Disorder. This video discusses medication management, psychotherapy techniques, lifestyle changes, and support networks that can help individuals with Bipolar Disorder manage their symptoms and lead fulfilling lives.",
        "category": "Transtorno Bipolar",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=example_video_link"
        }
    },
    {
        "id": "19",
        "title": "Managing Mood Swings: Strategies for Bipolar Disorder",
        "description": "Discover strategies for managing mood swings associated with Bipolar Disorder in this practical video. From recognizing early warning signs to implementing self-care practices and creating a wellness plan, learn how to navigate the ups and downs of Bipolar Disorder effectively.",
        "category": "Transtorno Bipolar",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=example_video_link"
        }
    },
    {
        "id": "20",
        "title": "Navigating Relationships with Bipolar Disorder: Communication and Support",
        "description": "Explore the challenges of navigating relationships while living with Bipolar Disorder and discover communication strategies and support mechanisms that can strengthen relationships. This video offers insights for individuals with Bipolar Disorder, as well as their partners, family members, and friends.",
        "category": "Transtorno Bipolar",
        "video": {
            "type": "youtube",
            "link": "https://www.youtube.com/watch?v=example_video_link"
        }
    }
]
